{
	"@metadata": {
		"authors": [
		    "Mito"
		]
	},
	"maamediasurvey": "Maamedia survey",
	"maamedia-survey-header": "We are conducting this survey to receive feedback from you and our other users. In this survey, you can highlight things you want to improve or what we could do to make you perfect for our wikis.",
	"maamedia-survey-q1": "Which of the following do you do the most on Maamedia wikis, or what is your relationship with them?",
	"maamedia-survey-q1-anon-read": "I don't edit any wikis, I read them.",
	"maamedia-survey-q1-anon-edit": "I edit wikis, but I read them less.",
	"maamedia-survey-q1-account-read": "I have Maamedia wiki account, but I'm still just a reader.", 
	"maamedia-survey-q1-account-edit": "I have a registered account and edit Maamedia wikis.",
	"maamedia-survey-q1-account-manage": "I have a registered account and have access or even high-level rights (like admin)",
	"maamedia-survey-q2": "If you don’t have a registered account with Maamedia or Masymanwiki, would you like to tell me why?",
	"maamedia-survey-q3a": "How much time do you spend (as a reader) or (editor/contributor) on Maamedia wikis?",
	"maamedia-survey-q3b": "How much time do you spend editing on Maamedia wiki?",
	"maamedia-survey-access-sd": "Multiple times in one day (more than three edits per day or more than 5 minutes on Maamedia wiki per day)",
	"maamedia-survey-access-d": "Everyday.",
	"maamedia-survey-access-sw": "Several times a week (more than two edits or more than 15 minutes on Maamedia wiki)",
	"maamedia-survey-access-w": "A few times a month (more than four visits to Maamedia wiki)",
	"maamedia-survey-access-sm": "Not every month.",
	"maamedia-survey-access-m": "In three months, more than five times on Maamedia wiki.",
	"maamedia-survey-access-lm": "Every six months or more.",
	"maamedia-survey-access-ft": "This is my first time.",
	"maamedia-survey-q4a": "If you choose one of these options, what best describes your experience on the Maamedia wiki?",
	"maamedia-survey-q4b": "How is your editing experience on the Maamedia wiki?",
	"maamedia-survey-q5a": "An estimated number of Masymanwiki articles (or Maamedia articles/pages) you have read. Give an estimate because you probably don't know the integer.",
	"maamedia-survey-q5b": "How much is the total number of edits on our wikis?",
	"maamedia-survey-q6": "Did the articles or pages you read above make sense, or did it answer your question?",
	"maamedia-survey-q6-1": "Why? Would you like to refine the answer above?",
    "maamedia-survey-yes": "Yes",
    "maamedia-survey-no": "No",
    "maamedia-survey-q7": "On a scale of 1-5, give a rating that 1 strongly disagrees and 5 completely agrees.",
    "maamedia-survey-q7-ci": "Maamedia community is creative and matter-of-fact.",
    "maamedia-survey-q7-wc": "The wiki I user groups to is good and the group is appropriate.",
    "maamedia-survey-q7-tasks": "If I run into problems with a wiki I edit, I get help with it and the problem is resolved in Phabricator.",
    "maamedia-survey-q7-si": "Wikis are easy to read and are clear and well maintained.",    
    "maamedia-survey-q7-up": "I can quickly find the information you are looking for on the wiki.",    
    "maamedia-survey-q7-speed": "Wikis are fast and the match is always high quality.",    
    "maamedia-survey-q7-oe": "I am pleased with experience Maamedia wiki",    
    "maamedia-survey-q8": "User rights have been helpful and useful.",
    "maamedia-survey-q8-e": "They are easy to use.",
    "maamedia-survey-q8-f": "They contain enough rights or opportunities to do certain things.",
    "maamedia-survey-q8-c": "It is good when you trusted in me, so that I have access to a user group.",
    "maamedia-survey-q8-u": "If and when you no longer want to be in the job, you can get out of it quickly.",
    "maamedia-survey-q9": "How did you get user rights or access to user group? By voting?",
    "maamedia-survey-q11": "Check the boxes below if you think this is true on the Maamedia wiki.",
    "maamedia-survey-q11-d": "Maamedia is ready to use, and it contains a lot of ready-to-use features.",
    "maamedia-survey-q11-s": "The Maamedia wiki provides information to help people get better.",
    "maamedia-survey-q11-v": "Maamedia volunteers are aware of many things, and know how and want to help others.",
    "maamedia-survey-q11-p": "Maamedia on a wiki always has a good purpose, and it sticks to the purpose.",
    "maamedia-survey-q11-f": "The information on the Maamedia wiki is mostly true, and contains the matter.",
    "maamedia-survey-q11-c": "A user registered on the Maamedia wiki gets to customize a great user interface, which helps to improve the use. A smooth operating environment is also available for the unregistered visitor.",
    "maamedia-survey-q11-cd": "Maamedia wikis are well maintained and vandalism or clutter leaves them quickly.",
    "maamedia-survey-q11-ai": "It is safe to be on the Maamedia wiki.",
    "maamedia-survey-q12": "Would you like to tell us more about your Maamedia experience? What is the best? And what's the worst? How could we improve your experience?",
    "maamedia-survey-q13": "What is a wiki like? Is it fast, reliable, safe, versatile, neat, ugly, what?",
    "maamedia-survey-q14": "Would you like to give some special feedback to the founders of Maamedia: Mito and Puma?",
    "maamedia-survey-q15": "Would you recommend Maamedia wikis to your friends or family?",
    "maamedia-survey-q15-1": "You may choose to provide an email address if you would like an answer to this survey.",
    "maamedia-survey-done": "Survey done! We are very grateful you completed this survey."
}
