{
	"@metadata": {
		"authors": [
		    "Mito"
		]
	},
	"maamediasurvey": "Maamedia-kysely",
	"maamedia-survey-header": "Kysymme tätä, jotta saamme juuri sinulta ja muilta käyttäjiltämme palautetta siitä, että miten käyttäjämme viihtyvät wikeissä. Tällä kyseylyllä voidaan parantaa toimintaa ja käyttökokemustasi Maamedia-wikeissä.",
	"maamedia-survey-q1": "Mitä seuraavista teet eniten Maamedia-wikissä, tai mikä on suhteesi siihen?",
	"maamedia-survey-q1-anon-read": "En muokkaa, mutta luen.",
	"maamedia-survey-q1-anon-edit": "Muokkaan wikejä, mutta luen vähemmän.",
	"maamedia-survey-q1-account-read": "Minulla on Maamedia-tili, mutta olen silti vain lukija.", 
	"maamedia-survey-q1-account-edit": "Olen rekisteröitynyt Maamedia-wikiin ja muokkaan sitä usein.",
	"maamedia-survey-q1-account-manage": "Minulla on rekisteröity Maamedia-tili, ja sillä on edistyneen tason käyttöoikeuksia (kuten ylläpitäjäoikeus).",
	"maamedia-survey-q2": "Jos sinulla ei ole rekisteröityä tiliä Masymanwikissä tai muissa Maamedian wikeissä, haluaisitko kertoa miksi?",
	"maamedia-survey-q3a": "Kuinka paljon vietät aikaa (lukijana) tai (muokkaajana/projektiin osallistujana) wikeissämme?",
	"maamedia-survey-access-sd": "Useita kertoja päivässä (muokkaajana yli kolme muokkausta päivässä tai lukijana yli viisi minuuttia paikalla Maamedia-wikissä).",
	"maamedia-survey-access-d": "Joka päivä.",
	"maamedia-survey-access-sw": "Muutaman kerran viikossa (muokkaajana yli kolme muokkausta viikossa tai lukijana yli 15 minuuttia paikalla Maamedia-wikissä).",
	"maamedia-survey-access-w": "Muutaman kerran kuukaudessa (yli neljä vierailukertaa).",
	"maamedia-survey-access-sm": "En käy joka kuukausi paikalla.",
	"maamedia-survey-access-m": "Noin viisi kertaa kolmessa kuukaudessa.",
	"maamedia-survey-access-lm": "Noin kuuden kuukauden välein tai jopa sitä enemmänkin.",
	"maamedia-survey-access-ft": "Tämä on ensimmäinen kerta.",
	"maamedia-survey-q4a": "Jos valitset jotain seuraavista valinnoista, niin mikä kuvaa kokemustasi eniten?",
	"maamedia-survey-q5a": "Arvioitu määrä luettuja Masymanwiki -tai muiden Maamedia-wikien artikkeleita. Älä anna tarkkaa lukua, koska et todennäköisesti tiedä sitä.",
	"maamedia-survey-q6": "Olivatko lukemasi sivut/artikkelit hyviä, asiallisia, monipuolisia tai vastasiko ne kysymykseesi?",
    "maamedia-survey-yes": "Kyllä",
    "maamedia-survey-no": "Ei",
    "maamedia-survey-q7": "Valitse lukujen 1-5 väliltä niin, että luku yksi (1) on täysin eri mieltä ja viisi (5) täysin samaa mieltä.",
    "maamedia-survey-q7-ci": "Maamedian yhteisö on luova ja asiallinen.",
    "maamedia-survey-q7-si": "Wikit ovat helppolukuisia, siistejä ja hyvin ylläpidettyjä.",    
    "maamedia-survey-q7-up": "Löysin hakemani tiedon nopeasti.",    
    "maamedia-survey-q7-speed": "Wikit ovat nopeita ja niissä on hyvä vastausaika ja suorituskyky.",    
    "maamedia-survey-q7-oe": "Olen tyytyväinen Maamedia-kokemukseen",    
    "maamedia-survey-q11": "Ruksita allaoleva laatikko, jos väite on tosi Maamedialla.",
    "maamedia-survey-q11-d": "Maamedia on käyttövalmis kaikkeen, ja sillä on täysin käyttövalmiita ominaisuuksia.",
    "maamedia-survey-q11-s": "Maamedia-wiki antaa sisältöä ihmisen tiedon parantamiseksi.",
    "maamedia-survey-q11-v": "Maamedian vapaaehtoiset ovat asiallisia ja haluavat ja osaavat auttaa kaikkia ja he tietävät paljon asioita.",
    "maamedia-survey-q11-p": "Maamedialla ja sen wikillä on aina hyvä tarkoitus, josta pidetään yhdessä kunnolla kiinni.",
    "maamedia-survey-q11-f": "Pääosin Maamedia-wikistä löytyvä tieto on totuudenmukaista ja sisältää asiaa.",
    "maamedia-survey-q11-c": "Maamedia wikissä rekisteröitynyt käyttäjä saa mukautettua itselleen hienon käyttöliittymän, jonka avulla käyttö paranee. Myöskin rekisteröimättömälle vierailijalle on tarjolla sujuva käyttöympäristö.",
    "maamedia-survey-q11-cd": "Maamedia-wikit ovat hyvin ylläpidettyjä ja sotkut/vandalismit poistuvat nopeasti.",
    "maamedia-survey-q11-ai": "Maamedian wikissä on turvallista olla.",
    "maamedia-survey-q12": "Haluaisitko kertoa lisää kokemukestasi Maamediaan? Mikä on parasta? Entä mikä huonointa? Miten voimme parantaa kokemustasi?",
    "maamedia-survey-q13": "Mistä pidät wikissämme? Onko se nopea, luotettava, monipuolinen, turvallinen, ruma, mikä?",
    "maamedia-survey-q14": "Haluaisitko antaa erityispalautetta Maamedian perustajille Mitolle ja Pumalle?",
    "maamedia-survey-q15": "Onko Maamedia-wiki sen arvoinen, että sitä voisi suositella ystävälle tai perheenjäsenelle?",
    "maamedia-survey-done": "Kysely on valmis! Olemme erittäin kiitollisia, että teit tämän."
}
